/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Units of Measure" = "Units of Measure";
"Distance (Sighting)" = "Distance (Sighting)";
"Meters" = "Meters";
"Feet" = "Feet";
"Yards" = "Yards";
"Distance (Measuring)" = "Distance (Measuring)";
"Kilometers" = "Kilometers";
"Miles" = "Miles";
"Angle Distance Observations" = "Angle Distance Observations";
"Angles Increase" = "Angles Increase";
"Clockwise" = "Clockwise";
"Counter Clockwise" = "Counter Clockwise";
"Dead Ahead" = "Dead Ahead";
"0 Degrees" = "0 Degrees";
"90 Degrees" = "90 Degrees";
"180 Degrees" = "180 Degrees";
